img/1-RDF-graph-L2-10-auto/K3xN.mmd
flowchart LR
S[student:s03] -->|ex:address| B((_:b1))
B -->|ex:city| C(("Ourense"))
B -->|ex:street| R(("Rúa do Paseo"))
